/* Minimal Risk Title */
"Minimal Risk From Heat" = "Minimal Risk From Heat";

/* Low Risk Title */
"Lower Risk (Use Caution)" = "Lower Risk (Use Caution)";

/* Moderate Risk Title */
"Moderate Risk" = "Moderate Risk";

/* High Risk Title */
"High Risk" = "High Risk";

/* Very High Risk Title */
"Very High To Extreme Risk" = "Very High To Extreme Risk";

/* Signs and Symptoms Title */
"Signs and Symptoms" = "Signs and Symptoms";

/* First Aid Title */
"First Aid" = "First Aid";

/* More Details Title */
"More Details" = "More Details";

/* Contact OSHA Title */
"Contact OSHA" = "Contact OSHA";

/* About This App Title */
"About This App" = "About This App";

/* Now Title */
"Now" = "Now";

/* Calculated Title */
"Calculated" = "Calculated";

/* Feels Like Title */
"Feels Like" = "Feels Like";

/* Would Feel Like Title */
"Would Feel Like" = "Would Feel Like";

